[
  {
    "img": "images/05.jpg",
    "name": "Chapter 1: Arjuna Vishadayoga",
    "description": "Arjuna's emotional struggle and moral dilemma on the Kurukshetra battlefield, setting the stage for the teachings of the Bhagavad Gita."
  },
  {
    "img": "images/05.jpg",
    "name": "Chapter 2: Sankhya Yoga",
    "description": "Introduction to philosophical concepts, duty, and paths of spiritual discipline, addressing doubts and fears."
  },
  {
    "img": "images/05.jpg",
    "name": "Chapter 3: Karma Yoga",
    "description": "The significance of selfless actions and duty, aligning actions with righteousness and spiritual principles."
  },
  {
    "img": "images/05.jpg",
    "name": "Chapter 4: Jnana Karma Sanyasa Yoga",
    "description": "Combines knowledge and action, emphasizing duty and knowledge's role in liberation and renunciation."
  },
  {
    "img": "images/05.jpg",
    "name": "Chapter 5: Karma Sanyasa Yoga",
    "description": "Focuses on renunciation and detachment, guiding seekers toward a contemplative life and spiritual realization."
  },
  {
    "img": "images/05.jpg",
    "name": "Chapter 6: Dhyana Yoga",
    "description": "Teaches disciplined meditation and self-control, aiding seekers in achieving mental and spiritual steadiness."
  },
  {
    "img": "images/05.jpg",
    "name": "Chapter 7: Jnana Vijnana Yoga",
    "description": "Explores divine wisdom, knowledge, and understanding the divine aspects and spiritual realities of the universe."
  },
  {
    "img": "images/05.jpg",
    "name": "Chapter 8: Aksara Brahma Yoga",
    "description": "Reveals the imperishable, eternal, and transcendent reality, guiding seekers on the path to spiritual liberation."
  },
  {
    "img": "images/05.jpg",
    "name": "Chapter 9: Raja Vidya Raja Guhya Yoga",
    "description": "Unveils the royal knowledge and royal secret, elucidating the essence of spirituality and divine wisdom."
  },
  {
    "img": "images/05.jpg",
    "name": "Chapter 10: Vibhuti Yoga",
    "description": "Expounds divine manifestations, illustrating the infinite opulences and expressions of the Supreme Divine."
  },
  {
    "img": "images/05.jpg",
    "name": "Chapter 11: Visvarupa Darsana Yoga",
    "description": "Divine universal form revelation, showcasing the cosmic magnificence and the omnipresence of the Divine."
  },
  {
    "img": "images/05.jpg",
    "name": "Chapter 12: Bhakti Yoga",
    "description": "Promotes the path of devotion and love towards the Divine, guiding seekers to experience divine grace."
  },
  {
    "img": "images/05.jpg",
    "name": "Chapter 13: Ksetra Ksetrajna Vibhaga Yoga",
    "description": "Distinguishes the physical body and the soul, elucidating knowledge and the nature of the material and spiritual worlds."
  },
  {
    "img": "images/05.jpg",
    "name": "Chapter 14: Gunatraya Vibhaga Yoga",
    "description": "Explains the three gunas (modes) and their influence on individuals, offering insights into transcendence and liberation."
  },
  {
    "img": "images/05.jpg",
    "name": "Chapter 15: Purusottama Yoga",
    "description": "Describes the eternal tree of life, elucidating the concept of the eternal, imperishable Supreme Being and the soul."
  },
  {
    "img": "images/05.jpg",
    "name": "Chapter 16: Daivasura Sampad Vibhaga Yoga",
    "description": "Contrasts divine and demonic qualities, enlightening seekers about righteous and unrighteous behavior and their consequences."
  },
  {
    "img": "images/05.jpg",
    "name": "Chapter 17: Sraddhatraya Vibhaga Yoga",
    "description": "Explores the threefold faith, defining faith's qualities and its influence on individuals and their actions."
  },
  {
    "img": "images/05.jpg",
    "name": "Chapter 18: Moksa Sanyasa Yoga",
    "description": "Covers renunciation and liberation, guiding individuals to attain liberation through the path of renunciation and selfless action."
  }
]
